const langArr = {

    "helen": {
        "ru": "Елена Ласка",
        "ua": "Олена Ласка",
    },

    "about_me": {
        "ru": "Обо мне",
        "ua": "Про мене",
    },

    "text-1": {
        "ru": "Привет, я - Елена. Для меня Косметология - это не просто работа, но и хобби и моя сбывшаяся мечта! Именно поэтому я полностью отдаюсь своему делу и, надеюсь, это чувствуют мои клиенты.",
        "ua": "Привіт, я Олена. Для мене косметологія - це не просто робота, а й хобі і моя мрія, яка здійснилася! Ось чому я повністю віддаюсь своєї роботі, і, сподіваюся, мої клієнти це відчувають.",
    },

    "text-2": {
        "ru": "Начинать заботиться о своей коже никогда не рано и чем раньше вы начнёте – тем лучше будет эффект и тем чаще вы будете радоваться, глядя в зеркало, и радовать близких Вам людей.",
        "ua": "Ніколи не зарано починати піклуватися про свою шкіру, і чим раніше Ви почнете, - тим краще буде ефект, і тим частіше ви будете радіти, дивлячись у дзеркало і радувати своїх близьких.",
    },

    "text-3": {
        "ru": "Мне интересно изучать новейшие наработки косметологов, чтобы я могла предложить вам самые актуальные методы поддержания кожи в здоровом состоянии.",
        "ua": "Мені цікаво вивчити останні досягнення косметологів, щоб я мала змогу запропонувати вам найбільш сучасні методи підтримки шкіри в здоровому стані.",
    },

    "text-4": {
        "ru": "С уважением,",
        "ua": "З повагою,",
    },

    "helen2": {
        "ru": "Елена Ласка",
        "ua": "Олена Ласка",
    },


    "list": {
        "ru": "Перечень процедур",
        "ua": "Перелік процедур",
    },

    "clean": {
        "ru": "Чистка лица:",
        "ua": "Чистка обличчя:",
    },

    "clean-mech": {
        "ru": "- Механическая чистка",
        "ua": "- Механічна чистка",
    },

    "clean-mech-text": {
        "ru": "Механическая чистка лица производится мануально. В процедуре используется распаривающая гидрогелевая маска, которая будет особенно безопасна людям с проявлениями купероза.Далее лицо освобождается от излишней сальности и чёрных комедонов, удаляются милиумы(просянки) если они имеются на лице.После чистки лица наносится поросуживающая маска, которая освежает, глубоко очищает кожу, снимает воспаление и покраснение, способствует быстрому заживлению.По желанию в процедуру можно добавить противовоспалительный пилинг, который имеет действие и интенсивно заживляет воспалительные элементы при высыпаниях на лице.",
        "ua": "Механічна чистка обличчя виготовляється мануально. У процедурі використовується розпарююча гідрогелева маска, що розриває, яка буде особливо безпечна людям з проявами куперозу . Далі особа звільняється від зайвої сальності та чорних комедонів , видаляються міліуми (просянки) якщо вони є на обличчі. Після чищення обличчя наноситься маска, що поросуживає , яка освіжає, глибоко очищає шкіру, знімає запалення і почервоніння, сприяє швидкому загоєнню. За бажанням у процедуру можна додати протизапальний пілінг, який має антибактеріальну дію та інтенсивно загоює запальні елементи при висипаннях на обличчі.",
    },

    "clean-comb": {
        "ru": "- Комбинированная чистка",
        "ua": "- Комбінована чистка",
    },

    "clean-comb-text": {
        "ru": "Комбинированная чистка лица проводится также как и механическая, но в неё дополнительно включена ультразвуковая чистка. Этот вид чистки эффективно очищает кожный покров от ороговевших элементов, убирает продукты жизнедеятельности потовых и сальных желез, улучшает цвет и выравнивает поверхность лица. Также колебания обеспечивают термоэффект – температура внутри клеток повышается. Благодаря этому запускаются естественные обменные процессы восстановления.",
        "ua": "Комбінована чистка обличчя проводиться також як і механічна, але до неї додатково включено ультразвукове чищення. Цей вид чищення ефективно очищає шкірний покрив від ороговілих елементів, прибирає продукти життєдіяльності потових та сальних залоз, покращує колір та вирівнює поверхню обличчя. Також коливання забезпечують термоефект – температура всередині клітин підвищується. Завдяки цьому запускаються природні обмінні процеси відновлення.",
    },

    "clean-atrvm": {
        "ru": "- Атровматичная чистка лица",
        "ua": "- Атровматичне чищення обличчя",
    },

    "clean-atrvm-text": {
        "ru": "Атровматичная чистка лица рассчитана на щадящее очищение ороговевшего слоя кожи без механической обработки. Потому она и называется атровматичной, - поскольку является достаточно комфортной и кожа после неё очень быстро восстанавливается. Может применяться даже для самой чувствительной кожи. После чистки улучшается состояние кожи, устраняется излишний блеск, выравнивается текстура кожи. Кожа приобретает здоровый оттенок.",
        "ua": "Атровматичне чищення обличчя розрахована на щадне очищення ороговілого шару шкіри без механічної обробки. Тому вона і називається атровматичною, оскільки є досить комфортною і шкіра після неї дуже швидко відновлюється. Може застосовуватися навіть для самої чутливої шкіри. Після чищення покращується стан шкіри, усувається зайвий блиск, вирівнюється текстура шкіри. Шкіра набуває здорового відтінку.",
    },

    "clean-ultra": {
        "ru": "- Ультразвуковая чистка",
        "ua": "- Ультразвукове чищення",
    },

    "clean-ultra-text": {
        "ru": "Ультразвуковая чистка лица – процедура, позволяющая очистить кожу от слоя омертвевших клеток.Эта методика аппаратной косметологии использует действие высокочастотных звуковых волн.Данная процедура производится при помощи специального ультразвукового аппарата.Во время прикосновения ультразвуковой лопатки образуется вибрационная волна похожая на облако.Данный вид чистки усиливает внутриклеточный обмен веществ, стимулирует работу лимфатической системы.Вибрация во время ультразвуковой чистки действует также как микро- массаж, действие ультразвука глубоко очищает кожу от омертвевших клеток, загрязнения, жира, комедонов, пота, при этом не повреждая верхний слой эпидермиса и не вызывая покраснений и припухлостей.Благодаря стимуляции обмена веществ, ультразвуковая чистка способствует выработке эластина и коллагена, усилению обновления тканей.",
        "ua": "Ультразвукове чищення обличчя – процедура, що дозволяє очистити шкіру від шару клітин, що відмерли. Ця методика апаратної косметології використовує дію високочастотних звукових хвиль. Ця процедура проводиться за допомогою спеціального ультразвукового апарату. Під час дотику ультразвукової лопатки утворюється вібраційна хвиля схожа на хмару. Цей вид чищення посилює внутрішньоклітинний обмін речовин, стимулює роботу лімфатичної системи. Вібрація під час ультразвукового чищення діє також як мікро-масаж, дія ультразвуку глибоко очищає шкіру від відмерлих клітин, забруднення, жиру, комедонів , поту, при цьому не пошкоджуючи верхній шар епідермісу і не викликаючи почервоніння та припухлості. Завдяки стимуляції обміну речовин, ультразвукове чищення сприяє виробленню еластину та колагену, посиленню оновлення тканин.",
    },

    "peelings": {
        "ru": "Пилинги:",
        "ua": "Пілінги:",
    },

    "peel-milk": {
        "ru": "- Молочный пилинг",
        "ua": "-    Молочний пілінг",
    },

    "peel-milk-text": {
        "ru": "Молочный пилинг с DMAE – безинъекционное, безболезненное введения DMAE. Рекомендован для всех типов кожи, в особенности сухой и чувствительной.Обеспечивает моментальный лифтинг, увлажняет, осветляет, повышает тургор и способствует сиянию кожи.",
        "ua": "Молочний пілінг із DMAE – безін'єкційне, безболісне введення DMAE. Рекомендований для всіх типів шкіри, особливо сухої та чутливої. Забезпечує моментальний ліфтинг, зволожує, освітлює, підвищує тургор та сприяє сяйві шкіри.",
    },

    "peel-light": {
        "ru": "- Лёгкий пилинг для видимого омоложения",
        "ua": "- Легкий пілінг для видимого омолодження",
    },

    "peel-light-text": {
        "ru": "Лёгкий пилинг для видимого омоложения. Всесезонный пилинг с мгновенным результатом: выравнивается рельеф, разглаживаются мелкие морщины, повышается увлажнённость и        упругость кожи, стимулируется уплотнение дермы, улучшается цвет и внешний вид кожи.        Пилинг очень деликатный, поэтому его можно использовать для самой чувствительной кожи.",
        "ua": "Легкий пілінг для видимого омолодження . Всесезонний пілінг з миттєвим результатом: вирівнюється рельєф, розгладжуються дрібні зморшки, підвищується зволоженість та пружність шкіри, стимулюється ущільнення дерми, покращується колір та зовнішній вигляд шкіри. Пілінг дуже делікатний, тому його можна використовувати для чутливої шкіри.",
    },

    "peel-phytic": {
        "ru": "- Фитиновый пилинг",
        "ua": "- Фітиновий пілінг",
    },

    "peel-phytic-text": {
        "ru": "Фитиновый пилинг с DMAE – является сильным антиоксидантом, осветляет и имеет противовоспалительные свойства, которые способствуют не только эффективному предотвращению появления пигментных пятен, но и быстрому устранению уже существующих. Также фитиновая кислота обладает хорошим омолаживающим и лифтинговым действием.",
        "ua": "Фітиновий пілінг з DMAE – є сильним антиоксидантом, освітлює та має протизапальні властивості, які сприяють не тільки ефективному запобіганню появи пігментних плям, але й швидкому усуненню вже існуючих. Також фітинова кислота має хорошу омолоджуючу і ліфтингову дію.",
    },

    "peel-complex": {
        "ru": "- Комплексный пилинг для век",
        "ua": "- Комплексний пілінг для повік",
    },

    "peel-complex-text": {
        "ru": "Комплексный пилинг для век. Высокоэффективный поверхностный химический пилинг для зоны вокруг глаз. Усиливает микроциркуляцию в тканях, стимулирует клеточный обмен, способствует удержанию влаги в коже, благодаря чему разглаживаются мелкие морщины, уходят отеки и припухлости (мешки под глазами), приостанавливается процесс старения, способствует значительному омоложению кожи в зоне вокруг глаз.",
        "ua": "Комплексний пілінг для повік. Високоефективний хімічний поверхневий пілінг для зони навколо очей. Підсилює мікроциркуляцію в тканинах, стимулює клітинний обмін, сприяє утриманню вологи в шкірі, завдяки чому розгладжуються дрібні зморшки, йдуть набряки та припухлості (мішки під очима), зупиняється процес старіння, сприяє значному омолодженню шкіри в зоні навколо очей.",
    },

    "peel-problem": {
        "ru": "- Пилинг для проблемной кожи",
        "ua": "- Пілінг для проблемної шкіри",
    },

    "peel-problem-text": {
        "ru": "Пилинг для проблемной кожи. Высокоэффективный поверхностный химический пилинг и комплекс растительных экстрактов с противовоспалительным эффектом. Улучшает регенерацию и интенсивно заживляет воспалительные элементы, способствует активизации процессов восстановления кожи и нейтрализует чрезмерное выделение кожного сала. Уникальный состав способствует активному оздоровлению кожи и повышению местного иммунитета.",
        "ua": "Пілінг для проблемної шкіри. Високоефективний поверхневий хімічний пілінг та комплекс рослинних екстрактів із протизапальним ефектом. Покращує регенерацію та інтенсивно загоює запальні елементи, сприяє активізації процесів відновлення шкіри та нейтралізує надмірне виділення шкірного сала. Унікальний склад сприяє активному оздоровленню шкіри та підвищенню місцевого імунітету.",
    },

    "carboxy-problem": {
        "ru": "- Карбокситерапия (для проблемной кожи)",
        "ua": "- Карбокситерапія (для проблемної шкіри)",
    },

    "carboxy-problem-text": {
        "ru": "Карбокситерапия (для проблемной кожи). Это процедура увлажнения и повышения иммунитета кожи, коррекция высыпаний, избавления от избыточной сальности кожи, дерматозов, снижение чувствительности кожи. Прекрасно детоксифицирует и осветляет кожу. Также после процедуры карбокситерапии применяется успокаивающая маска. Закрывается процедура интенсивной сывороткой anti-acne, которая усиливает эффект проведенной процедуры.",
        "ua": "Карбокситерапія (для проблемної шкіри ). Це процедура зволоження та підвищення імунітету шкіри, корекція висипів, позбавлення надмірної сальності шкіри, дерматозів, зниження чутливості шкіри. Прекрасно детоксифікує та освітлює шкіру. Також після процедури карбокситерапії застосовується заспокійлива маска. Закривається процедура інтенсивною сироваткою anti-acne , яка посилює ефект проведеної процедури.",
    },

    "carboxy-lift": {
        "ru": "- Карбокситерапия (для лифтинга кожи)",
        "ua": "- Карбокситерапія (для ліфтингу шкіри)",
    },

    "carboxy-lift-text": {
        "ru": "Карбокситерапия (для лифтинга кожи). Эта процедура улучшает качество кожи, прекрасно увлажняет и подтягивает овал лица. Убирает вялость и атоничность кожи, делает её гладкой и бархатистой, сокращает проявления морщин и линий. Видимый эффект уже после первой процедуры. Также дополнительно после процедуры карбокситерапии применятся омолаживающая маска. Закрывается процедура сывороткой для интенсивного омоложения    3D-лифтинг, которая усиливает эффект проведенной процедуры.",
        "ua": "Карбокситерапія (для ліфтингу шкіри). Ця процедура покращує якість шкіри, чудово зволожує та підтягує овал обличчя. Прибирає млявість та атонічність шкіри, робить її гладкою та бархатистою, скорочує прояви зморшок та ліній. Видимий ефект після першої процедури. Також додатково після процедури карбокситерапії застосовується маска, що омолоджує. Закривається процедура сироваткою для інтенсивного омолодження 3D-ліфтингу, яка посилює ефект проведеної процедури.",
    },

    "mask": {
        "ru": "Маски:",
        "ua": "Маски:",
    },

    "mask-alginate": {
        "ru": "- Альгинатная маска",
        "ua": "- Альгінатна маска",
    },

    "mask-alginate-text": {
        "ru": "Альгинатная маска увлажняет, улучшает цвет лица, создаёт эффект лифтинга, обладает противоотечными свойствами, идеальна для зрелой кожи (35+). В данной процедуре используются две маски на выбор: полипептидная с мощным лифтинговым и увлажняющим эффектом и маска с миорелаксирующим эффектом, которая прекрасно разглаживает и заполняет морщины, способствует лифтингу и увлажнению. Также используется сыворотка, усиливающая эффект применения маски.",
        "ua": "Альгінатна маска зволожує, покращує колір обличчя, створює ефект ліфтингу, має протинабрякові властивості, ідеальна для зрілої шкіри (35+). У цій процедурі використовуються дві маски на вибір: поліпептидна з потужним ліфтинговим та зволожуючим ефектом та маска з міорелаксуючим ефектом, яка чудово розгладжує та заповнює зморшки, сприяє ліфтингу та зволоженню. Також використовується сироватка, що посилює ефект застосування маски.",
    },

    "mask-gidrogel": {
        "ru": "- Гидрогелевая маска(с лепестками розы)",
        "ua": "- Гідрогелева маска (з пелюстками троянди)",
    },

    "mask-gidrogel-text": {
        "ru": "Гидрогелевая маска (с лепестками розы) - уникальная гидрогелевая маска с лепестками розы дарит коже приятные ощущения свежести и увлажнённости. Сочетание коллагена, лепестков и экстракта розы мгновенно улучшают внешний вид кожи, возвращают ей упругость и эластичность. Маска подходит для всех типов кожи – особенно для сухой и чувствительной.",
        "ua": "Гідрогелева маска (з пелюстками троянди) - унікальна гідрогелева маска з пелюстками троянди дарує шкірі приємні відчуття свіжості та зволоженості. Поєднання колагену, пелюсток та екстракту троянди миттєво покращують зовнішній вигляд шкіри, повертають їй пружність та еластичність. Маска підходить для всіх типів шкіри – особливо для сухої та чутливої.",
    },

    "massage": {
        "ru": "Массажи:",
        "ua": "Масажі:",
    },


    "massage-classic": {
        "ru": "- Классический массаж",
        "ua": "- Класичний масаж",
    },

    "massage-classic-text": {
        "ru": "Классический массаж – эта процедура помогает добиться продления молодости кожи и дарит прекрасные минуты полного расслабления.",
        "ua": "Класичний масаж – ця процедура допомагає домогтися продовження молодості шкіри та дарує чудові хвилини повного розслаблення.",
    },

    "massage-plastic": {
        "ru": "- Пластический массаж",
        "ua": "- Пластичний масаж",
    },

    "massage-plastic-text": {
        "ru": "Пластический массаж – методика механического воздействия на кожу, после которого она приобретает упругость и свежесть. Считается самым эффективным способом вернуть утерянные контуры и овал лица, также убрать явные возрастные изменения.",
        "ua": "Пластичний масаж – методика механічного впливу на шкіру, після якого вона набуває пружності та свіжості. Вважається найефективнішим способом повернути втрачені контури та овал особи, а також прибрати явні вікові зміни.",
    },

    "massage-Jacquet": {
        "ru": "- Массаж по Жаке",
        "ua": "- Масаж за Жаком",
    },

    "massage-Jacquet-text": {
        "ru": ">Массаж по Жаке – в процессе процедуры нормализуется кровообращение, рассасываются подкожные воспаления, активизируются обменные процессы.",
        "ua": "Масаж за Жаком – у процесі процедури нормалізується кровообіг, розсмоктуються підшкірні запалення, активізуються обмінні процеси.",
    },

    "massage-hair": {
        "ru": "- Массаж волосистой части головы",
        "ua": "- Масаж волосистої частини голови",
    },

    "massage-hair-text": {
        "ru": "Массаж волосистой части головы - активизирует кровообращения и кровоток, улучшает питание мягких тканей, снимает мышечное напряжение, улучшает настроение и общее состояние, уменьшает головные боли, расслабление мышц шейно-воротниковой зоны, снятие спазма, нормализация артериального давления. Улучшение роста волос при аллопеции, избавление от проблем жирности волос, улучшение цвета лица, уменьшение выраженности морщин, заломов, решение проблемы опущения овала лица.",
        "ua": "Масаж волосистої частини голови – активізує кровообіг та кровотік, покращує харчування м'яких тканин, знімає м'язову напругу, покращує настрій та загальний стан, зменшує головний біль, розслаблення м'язів шийно-коміркової зони, зняття спазму, нормалізація артеріального тиску. Поліпшення росту волосся при алопеції, позбавлення проблем жирності волосся, поліпшення кольору обличчя, зменшення виразності зморшок, заломів, вирішення проблеми опущення овалу обличчя.",
    },

    "express": {
        "ru": "- Экспресс омоложение (альгинаты + массаж)",
        "ua": "- Експрес омолодження (альгінати + масаж)",
    },

    "express-text": {
        "ru": "Экспресс омоложение (альгинаты + массаж). Данная процедура включает в себя классический массаж, который оказывает омолаживающее, лимфодренажное, подтягивающее действие, дарящее полное расслабляющее действие. Эта процедура хороша в том случае, когда есть желание совместить отдых и избавление от накопившейся усталости с омолаживающим действием с проработкой всех мышц лица. После процедуры массажа применяется омолаживающая сыворотка, сверху накладывается альгинатная маска, которая пластифицируясь может моделировать овал лица и оказывать омолаживающее и подтягивающее действие.",
        "ua": "Експрес омолодження (альгінати + масаж). Дана процедура включає класичний масаж, який надає омолоджуючу, лімфодренажну , підтягує дію, що дарує повну розслаблюючу дію. Ця процедура хороша в тому випадку, коли є бажання поєднати відпочинок і звільнення від втоми, що накопичилася, з омолоджуючою дією з опрацюванням всіх м'язів обличчя. Після процедури масажу застосовується сироватка, що омолоджує, зверху накладається альгінатна маска, яка пластифікуючись може моделювати овал обличчя і надавати омолоджуючу і підтягуючу дію.",
    },

    "micro": {
        "ru": "Микроинъекции:",
        "ua": "Мікроін'єкції",
    },

    "micro-mesotherapy": {
        "ru": "- Фракционная мезотерапия:",
        "ua": "- Фракційна мезотерапія ",
    },

    "micro-mesotherapy-text": {
        "ru": "Фракционная мезотерапия (Дермаштамп) – процедура способствует ускорению выработки коллагеновых и эластиновых волокон в коже. Эта процедура уменьшает период регенерации и восстановления кожи, позволяет добиться значительного эстетического эффекта, не нуждается в дополнительной анестезии. В данной процедуре используется сыворотка Demax.",
        "ua": "Фракційна мезотерапія ( Дермаштамп ) – процедура сприяє прискоренню вироблення колагенових та еластинових волокон у шкірі. Ця процедура зменшує період регенерації та відновлення шкіри, дозволяє досягти значного естетичного ефекту, не потребує додаткової анестезії. У цій процедурі використовується сироватка Demax .",
    },

    "other": {
        "ru": "Прочее",
        "ua": "Інше",
    },

    "other-problem": {
        "ru": "- Уход за проблемной кожей",
        "ua": "- Догляд за проблемною шкірою",
    },

    "other-problem-text": {
        "ru": "В уход входит массаж по Жаке, который способствуетрассасыванию подкожных воспаленных элементов, нормализует кровообращение и активизацию обменных процессов. Далее наносится маска для проблемной кожи на основеактивированного угля. Маска влияет на патогенез акне, очищает кожу и способствует сужению расширенных пор, снимает воспаления, нормализует обменные процессы, регулирует деятельность сальных желез. Процедура закрывается пилингом для проблемной кожи, который эффективно восстанавливает кожу и нейтрализует чрезмерное выделение себума, заживляет воспаленные элементы, способствует оздоровлению кожи и поднятию местного иммунитета.",
        "ua": "У догляд входить масаж за Жаком, який сприяє розсмоктуванню підшкірних запалених елементів, нормалізує кровообіг та активізацію обмінних процесів. Далі наноситься маска для проблемної шкіри з урахуванням активованого вугілля. Маска впливає на патогенез акне, очищує шкіру та сприяє звуженню розширених пір, знімає запалення, нормалізує обмінні процеси, регулює діяльність сальних залоз. Процедура закривається протизапальним пілінгом для проблемної шкіри, який ефективно відновлює шкіру та нейтралізує надмірне виділення себуму, загоює запалені елементи, сприяє оздоровленню шкіри та підняттю місцевого імунітету.",
    },

    "other-darsonval": {
        "ru": "- Дарсонваль",
        "ua": "- Дарсонваль",
    },

    "other-darsonval-text": {
        "ru": "Дарсонваль является прибором, применяемым не только в косметологии, нои медицинской практике. Во время проведения процедуры дарсонвализации производится воздействие на кожу вакуумным стеклянным электродом, переменными импульсными токами высокого напряжения, при этом дезинфицируется кожа, повышается тонус и стимулируется кровообращение. Частоты аппарата по своим физико-химическим свойствам совпадают с человеческими импульсами (поэтому излучение безопасно для организма человека). <br> Применение: <br>- для избавления от угревой сыпи, гнойничков и воспалений на лице, сосудистых “звездочек” <br>- для борьбы с застойными пятнами, оставшимися после прыщей <br>- для снижения жирности лица, что помогает значительно улучшить внешний вид и снизить риск появления новых воспалений на лице <br>- для защиты кожи от ранних морщинок и нездорового цвета кожи <br>- для помощи при облысении, так как при помощи этой процедуры можно укрепить и простимулировать рост волос",
        "ua": "Дарсонваль є приладом, застосовуваним у косметології, а й медичної практиці. Під час проведення процедури дарсонвалізації впливає на шкіру вакуумним скляним електродом, змінними імпульсними струмами високої напруги, при цьому дезінфікується шкіра, підвищується тонус і стимулюється кровообіг. Частоти апарату за своїми фізико- хімічними властивостями збігаються з людськими імпульсами(тому випромінювання є безпечним для організму людини). Застосування: <br>-	для позбавлення від висипу вугрів, гнійничків і запалень на обличчі, судинних “зірочок” <br>-	для боротьби з застійними плямами, що залишилися після прищів <br>-	для зниження жирності обличчя, що допомагає значно покращити зовнішній вигляд та знизити ризик появи нових запалень на обличчі <br>-	для захисту шкіри від ранніх зморшок та нездорового кольору шкіри <br>-	для допомоги при облисенні, оскільки за допомогою цієї процедури можна зміцнити та стимулювати ріст волосся",
    },

    "find": {
        "ru": "Как меня найти",
        "ua": "Як мене знайти",
    },

    "btn": {
        "ru": "Нажмите, чтобы проложить маршрут",
        "ua": "Клацніть, щоб прокласти маршрут",
    },

    "look": {
        "ru": "Посмотреть на карте:",
        "ua": "Подивитись на карті:",
    },

    "call": {
        "ru": "Позвонить",
        "ua": "Зателефонувати",
    },

    "profiles": {
        "ru": "Мои профили в социальных сетях:",
        "ua": "Мої профілі в соціальних мережах:",
    },

    "price-href": {
        "ru": "./img/price_rus.jpg",
        "ua": "./img/price_urk.jpg",
    },

    "price-src": {
        "ru": "./img/price_rus.jpg",
        "ua": "./img/price_ukr.jpg",
    },

}